[dnControl_ATCaptain_WildRide]
PunchText=殴る

[dnControl_AlienQueen_FinishingMove]
UsePhrase=掴む

[dnControl_EnergyLeech_Boss_BattleFinish]
UsePhrase=開く
TapUsePhrase=連打でこじ開ける

[dnControl_CycloidHumiliation_FieldGoal]
UsePhrase=フィールドゴールを決める

[dnControl_BattleLord_BattleA]
UsePhrase=登る
TapUsePhrase=連打でむしり取る

[dnControl_Cycloid_BattleA]
UsePhrase=登る
TapUsePhrase=連打でむしり取る

[dnControl_BattleLord_FinishingMove]
UsePhrase=金的を決める

[Rat]
UsePhrase=掴む
GrabUsePhrase=潰す

[dnControl_CycloidHumiliation_EyeUrinal]
UsePhrase=眼に小便をかける

[dnControl_PigCop_Grapple]
TapUsePhrase=連打で拘束を解く

[dnControl_PregnatorFaceHump]
TapUsePhrase=連打で拘束を解く

[DigsGirl]
UsePhrase=色目を使う

